Repository: vertopolkaLF/wp-devlog
Catalog: languages/wp-devlog-*.po
Languages: ru_ru

source: Plugin for communication between developers and editors
ru_ru: Плагин для коммуникации между разработчиком и редакторами

source: Dev Log Settings
ru_ru: Настройки Dev Log

source: Settings
ru_ru: Настройки

source: Settings saved.
ru_ru: Настройки сохранены.

source: Display Settings
ru_ru: Параметры отображения

source: Number of entries per page
ru_ru: Количество записей на странице

source: Number of Dev Log entries displayed in the dashboard widget
ru_ru: Количество записей Dev Log, отображаемых в виджете на панели управления

source: Save Settings
ru_ru: Сохранить настройки

source: All Dev Logs
ru_ru: Все Dev Log

source: Edit Dev Log
ru_ru: Изменить Dev Log

source: View Dev Log
ru_ru: Посмотреть Dev Log

source: View Dev Logs
ru_ru: Посмотреть Dev Log

source: Add New Dev Log
ru_ru: Добавить новый Dev Log

source: New Dev Log
ru_ru: Новый Dev Log

source: Parent Dev Log:
ru_ru: Родитель Dev Log:

source: Search Dev Logs
ru_ru: Поиск Dev Log

source: No dev logs found
ru_ru: Не найдено dev log

source: No dev logs found in trash
ru_ru: В корзине не найдено dev log

source: Dev Log Archives
ru_ru: Архивы Dev Log

source: Dev Log Attributes
ru_ru: Атрибуты Dev Log

source: Insert into dev log
ru_ru: Вставить в dev log

source: Uploaded to this dev log
ru_ru: Загружено в это dev log

source: Filter dev logs list
ru_ru: Фильтровать список dev log

source: Filter dev logs by date
ru_ru: Фильтр dev log по дате

source: Dev Logs list navigation
ru_ru: Dev Log навигация по списку

source: Dev Logs list
ru_ru: Dev Log список

source: Dev Log published.
ru_ru: Dev Log опубликовано.

source: Dev Log published privately.
ru_ru: Dev Log опубликована приватно.

source: Dev Log reverted to draft.
ru_ru: Dev Log преобразован в черновик.

source: Dev Log scheduled.
ru_ru: Dev Log запланировано.

source: Dev Log updated.
ru_ru: Dev Log обновлён.

source: Dev Log Link
ru_ru: Cсылка на Dev Log

source: Link to dev log.
ru_ru: Ссылка на dev log.

source: Website Changes
ru_ru: Изменения на сайте

source: Error: WP_Query class not found. WordPress may not be working correctly.
ru_ru: Ошибка: Класс WP_Query не найден. Возможно, WordPress работает некорректно.

source: Load More
ru_ru: Загрузить еще

source: Loading...
ru_ru: Загрузка...

source: Security error. Refresh the page and try again.
ru_ru: Ошибка безопасности. Обновите страницу и попробуйте снова.
